tap "brewsci/bio"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "ack"
brew "automake"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "brotli"
brew "libpng"
brew "gettext"
brew "python3"
brew "coreutils"
brew "libssh2"
brew "rtmpdump"
brew "curl"
brew "ddgr"
brew "erlang"
brew "elixir"
brew "gnutls"
brew "lame"
brew "webp"
brew "libvorbis"
brew "x264"
brew "x265"
brew "ffmpeg"
brew "libxml2"
brew "gdal"
brew "git"
brew "google-benchmark"
brew "graphicsmagick"
brew "groovy"
brew "libheif"
brew "imagemagick"
brew "jpeg-turbo"
brew "libarchive"
brew "lzip"
brew "multimarkdown"
brew "nmap"
brew "node"
brew "parallel"
brew "rbenv"
brew "rebar3"
brew "wget"
brew "wireshark", link: false
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
cask "alfred"
cask "bettertouchtool"
cask "betterzip"
cask "brightness-sync"
cask "calibre"
cask "chromedriver"
cask "daisydisk"
cask "dropbox"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "gimp"
cask "google-chrome"
cask "handbrake"
cask "itsycal"
cask "libreoffice"
cask "macmediakeyforwarder"
cask "max"
cask "opera"
cask "pgadmin4"
cask "plex"
cask "plex-media-server"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "zoom"
