tap "brewsci/bio"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jasonmp85/iwyu"
tap "osgeo/osgeo4mac"
tap "sass/sass"
brew "ack"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bfg"
brew "brew-cask-completion"
brew "brotli"
brew "libpng"
brew "gettext"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "carthage"
brew "ccache"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "curl"
brew "ddgr"
brew "erlang"
brew "elixir"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "webp"
brew "libvorbis"
brew "x264"
brew "x265"
brew "ffmpeg"
brew "findutils"
brew "freetds"
brew "gcc"
brew "geos"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "poppler"
brew "gdal"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "google-benchmark"
brew "graphicsmagick"
brew "groovy"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jpeg-turbo"
brew "libarchive"
brew "libimobiledevice"
brew "lzip"
brew "mono"
brew "multimarkdown"
brew "mysql"
brew "ninja"
brew "nmap"
brew "node"
brew "node@10"
brew "openjdk"
brew "postgresql", restart_service: true
brew "osm2pgsql"
brew "p7zip"
brew "parallel"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "sfcgal"
brew "postgis"
brew "postgresql@10"
brew "qt"
brew "pyqt"
brew "ruby-build"
brew "rbenv"
brew "rebar3"
brew "rename"
brew "ruby"
brew "rust"
brew "shapelib"
brew "sip"
brew "sshfs"
brew "subversion"
brew "swiftformat"
brew "swiftlint"
brew "telnet"
brew "trash"
brew "tree"
brew "webkit2png"
brew "wget"
brew "wireshark", link: false
brew "xctool"
brew "yarn"
brew "youtube-dl"
brew "zopfli"
brew "heroku/brew/heroku"
brew "jasonmp85/iwyu/iwyu"
brew "sass/sass/sass"
cask "adobe-creative-cloud"
cask "alfred"
cask "bettertouchtool"
cask "betterzip"
cask "brightness-sync"
cask "calibre"
cask "chromedriver"
cask "daisydisk"
cask "db-browser-for-sqlite"
cask "dropbox"
cask "docker"
cask "fanny"
cask "firefox"
cask "font-fira-code"
cask "gimp"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "iexplorer"
cask "itsycal"
cask "java"
cask "libreoffice"
cask "macmediakeyforwarder"
cask "max"
cask "opera"
cask "osxfuse"
cask "pgadmin4"
cask "plex"
cask "plex-media-server"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "sourcetree"
cask "splashtop-business"
cask "sublime-text"
cask "suspicious-package"
cask "transmission"
cask "versions"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "wordpresscom"
cask "xld"
cask "xquartz"
cask "zoom"
